<?php

return [
    '1.1.1' => [
        '工具栏项目快速新增与移除支持数组'
    ],
    '1.1.0' => [
        '工具栏项目快速新增与移除'
    ],
    '1.0.18'=>[
        '修复上传回调缺省的错误'
    ],
    '1.0.17'=> [
        '修正一些参数问题;修正非标准HTML造成的编辑器不加载问题'
    ],
    '1.0.16'=> [
        '修复截图上传出错的问题'
    ],
    '1.0.15'=> [
        '修复截图上传出错的问题'
    ],
    '1.0.14' => [
        '修复默认上传问题'
    ],
    '1.0.13' => [
        '新增全局变量window.editors,方便在全局调用editor方法'
    ],
    '1.0.12' => [
        '修复默认上传问题'
    ],
];
